{
  "name": "fumigaciones-bsas",
  "displayName": "Frenemos el proyecto regresivo de fumigaciones en Buenos Aires",
  "description": "Un proyecto de ley busca reducir a nada la distancia mínima de fumigaciones con agrotóxicos en la provincia de Buenos Aires.",
  "picture": "images/logo.jpg",
  "mountPath": "/fumigaciones-bsas",
  "staticViews": ["contact.html", "adherir.html", "gracias.html"],
  "widgets": {
    "slider": {
      "images": [{
        "url": "images/logo.jpg",
        "tooltip": "Pongamosle un límite a las fumigaciones"
      }, {
        "url": "images/impacto-ambiental.png",
        "tooltip": "Protejamos nuestra provincia y nuestras familias"
      }, {
        "url": "images/fumigacion-aerea.jpg",
        "tooltip": "El proyecto reduce la distancia de fumigación aérea a 500 metros"
      }, {
        "url": "images/mosquito-fumigaciones.png",
        "tooltip": "El proyecto libera la fumigación terrestre con sustancias de tipo III y IV."
      }]
    },
    "socialPlugins": {
      "text": "Detengamos el avance de las fumigaciones en la provincia de Buenos Aires #ParenDeFumigar"
    },
    "legislatives": {
      "title": "Legisladores de la provincia",
      "tweet_message": "Hola {legi}, ayudanos a frenar el avance de las fumigaciones en la provincia. #ParenDeFumigar",
      "filter": false
    },
    "sendMessage": {
      "subject": "Por favor, ayudenos a detener las fumigaciones",
      "emailMessage": "Por medio de la presente me dirijo a usted con el fin\nde exigir el no tratamiento del proyecto de ley “Regulando la utilizaciónde\nproductos biológicos o químicos en el sector agropecuario y derogando la ley\n10.669, sus modificatorias y decretos reglamentarios”, Expediente: E 166 2014 –\n2015.\n\nExijo, además, que se lleve adelante un proceso de consulta pública con todos\nlos sectores sociales interesados, cumpliendo los Artículos 2 inc. C de la Ley\nIntegral del Medio Ambiente y los Recursos Naturales N° 11.723, de la Provincia\nde Buenos Aires, y la Ley General del Ambiente, N° 25.675. \n\nFinalmente, demando que se debata públicamente el texto de este proyecto que\n atenta directamente contra los principios de no regresión, precaución y\n prevención establecidos por la legislación ambiental de nuestro país y\n desconoce la doctrina judicial de la Suprema Corte de Justicia de la Provincia\n de Buenos Aires.\n\nAgradezco su atención.",
      "emailErrorMessage": "El formato del mail es incorrecto"
    }
  },
  "menu": [{
    "text": "Legisladores",
    "url": "#legislatives"
  }, {
    "text": "Contacto",
    "url": "/contact"
  }, {
    "text": "Adherir",
    "url": "/adherir"
  }]
}
